"SelectIdentityApplicationRequest" = "%@이(가) Kerberos 신원을 선택하도록 요구합니다";
"SelectIdentityRequest"            = "Kerberos 신원을 선택하십시오";

"SelectIdentityHideOptions"        = "옵션 가리기";
"SelectIdentityShowOptions"        = "옵션 보기";